Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stopp-vold-mot-kvinner-og-jenter.html.tmx
Source language: nob
Languages: sme

source: PRM: Stopp vold mot kvinner og jenter!
sme: PRD: Bissehetnot veahkaválddi nissoniid ja nieiddaid vuostá!

source: – Nå er det nok.
sme: – Dál lea doarvái.

source: Vi kan rett og slett ikke godta lenger at en av fem samiske kvinner blir utsatt for seksuell vold.
sme: Mii eat sáhte šat dohkkehit ahte juohke viđat sámi nisu gillá seksuála veahkaválddi.

source: Det gjør vondt å lese historiene til de samiske kvinnene som har stått frem i media, sier sametingspresident Aili Keskitalo.
sme: Lea surgat lohkat daid sámi nissoniid muitalusaid, geat leat mediain muitalan dan birra, lohká sámediggepresideanta Aili Keskitalo.

source: Sametinget har i flere år satt søkelys på vold i det samiske samfunn.
sme: Sámediggi lea máŋga jagi čuvgen veahkaválddálašvuođa áššiid sámi servodagas.

source: Sametingspresident Aili Keskitalo sier at samiske skoler, organisasjoner, idrettslag , institusjoner og andre offentlige myndigheter må sette vold mot kvinner på dagsorden.
sme: Sámediggepresideanta Aili Keskitalo lohká ahte sámi skuvllat, organisašuvnnat, valáštallansearvvit, ásahusat ja eará almmolaš eiseválddit fertejit dahkagoahtit juoidá veahkaválddálašvuođain maid nissonat gillájit.

source: – Jeg vil også utfordre samiske menn og gutter til å delta mer aktivt i debatten om hvordan vi skal forhindre vold mot kvinner.
sme: – Mun hástalan maiddái sámi dievdduid ja bártniid aktiivvalaččabut searvat digaštallamii dan birra movt mii sáhttit eastadit veahkaválddi nissoniid vuostá.

source: Snakk med dine sønner og kamerater.
sme: Hupmet iežadet bártniiguin ja skihpáriiguin.

source: Vær med på å sette grenser.
sme: Lehket mielde bidjame rájiid.

source: Inviter dem til å ta ansvar for at deres kjærester, søstre og mødre er trygge både hjemme og i samfunnet, sier Keskitalo.
sme: Hástet sin váldit ovddasvástádusa das ahte sin moarsit, oappát ja eatnit leat oadjebasat sihke ruovttus ja servodagas, ávžžuha sámediggepresideanta Aili Keskitalo.

source: – Tar ikke ansvar
sme: – Eai váldde ovddasvástádusa

source: Sametinget ønsker mer forskningsbasert kunnskap om vold mot kvinner, for å få et helhetlig bilde av årsaker og tiltak som fungerer.
sme: Sámediggi dáhttu eambbo dutkanvuđot dieđuid veahkaválddi birra nissoniid vuostá, vai oččošii ollislaš gova das mii dan dagaha ja makkár doaimmat livčče ávkkálaččat.

source: Det må utvikles forebyggende tiltak mot vold, kompetansen i hjelpeapparatet må heves og hjelpe- og behandlingstilbudet må utvikles.
sme: Fertejit ovdánahttojuvvot veahkaválddi eastadeami doaimmat, veahkkebirrasat fertejit lasihit gelbbolašvuođa, ja fertejit ovdánahttojuvvot veahkke- ja dikšunfálaldagat.

source: – Sametinget har etterlyst en handlingsplan fra regjeringen mot vold i nære relasjoner og ønsker mer forskning på blant annet årsakene.
sme: – Sámediggi lea ohcalan ráđđehusas doaibmaplána veahkaválddi vuostá lagas oktavuođain ja dáhtošii eambbo dutkama earret eará sivaid birra.

source: Selv om det samiske samfunnet har et stort ansvar, så klarer vi ikke alene å stoppe problemet, sier sametingspresident Aili Keskitalo.
sme: Vaikko sámi servodagas lea stuora ovddasvástádus, de mii eat akto nagot čoavdit váttisvuođa, lohká Keskitalo.

source: I denne saken har Sametinget støtte fra flere FN-organer, som har bedt Norge om å utarbeide tiltak mot vold i det samiske samfunn.
sme: Dán áššis lea Sámedikkis doarjja máŋgga ON-orgánas, mat leat bivdán Norgga ásahit doaibmabijuid veahkaválddi vuostá sámi servodagas.

source: – Likestillingsombudet har også tatt opp saken med Regjeringen.
sme: – Dásseárvoáittardeaddji lea maiddái váldán ášši ovdan Ráđđehusain.

source: Likevel tar ikke Regjeringen ansvar.
sme: Liikká ii váldde Ráđđehus ovddasvástádusa das.

source: Det er for oss uforståelig og skuffende, sier Keskitalo.
sme: Min mielas lea dat áddemeahttun ja surgat, lohká Keskitalo.

source: Taushet tar liv
sme: Jávohisvuohta goddá

source: Sametinget, Krisesentersekretariatet og Likestillings- og diskrimineringsombudet arrangerer i samarbeid et seminar på Sametinget 26. november.
sme: Sámediggi, Heahteguovddáščállingoddi ja Dásseárvo- ja vealahanáittardeaddji dollet ovttasráđiid seminára Sámedikkis skábmamánu 26. beaivvi .

source: Tittelen på seminaret er vold mot kvinner og vold i nære relasjoner i samiske samfunn.
sme: Seminára namma lea Veahkaváldi nissonolbmuid vuostá ja veahkaváldi lagas oktavuođain sámi servodagas.

source: Krisesentersekretariatet og Likestillings- og diskrimineringsombudet arrangerer for femte år på rad kampanjen «Taushet tar liv» for å bidra til å forebygge vold i nære relasjoner og partnerdrap.
sme: Heahteguovddáščállingoddi ja Ovttadássásašvuođa- ja vealahanáittardeaddji doallá viđát jagi maŋŋálaga kampánjja «Jávohisvuohta goddá» oassin barggus eastadit veahkaválddi lagas oktavuođain ja guoimmi sorbmemiid.

source: I år fokuserer kampanjen spesielt på vold mot kvinner og vold i nære relasjoner i samiske samfunn.
sme: Dán jagi čuvge kampánjja erenoamážit veahkaválddi nissoniid vuostá ja veahkaválddi lagas oktavuođain sámi servodagas.

source: Nasjonalt Institutt for Menneskerettigheter (NIM) har avdekket en stor menneskerettslig utfordring på dette området, som behandles i «temarapport om vold og overgrep i samiske samfunn».
sme: Norgga našuvnnalaš olmmošvuoigatvuohtaásahus (NIM) lea gávnnahan stuora olmmošvuoigatvuođalaš hástalusaid dán dáfus, mat ovdanbuktojuvvojit temáraporttas veahkaválddi birra sámi servodagain ().

source: Undersøkelser viser at opptil 49 prosent av samiske kvinner i Norge har vært utsatt for vold eller overgrep og at svikt i systemene kan føre til at de ikke får den hjelpen de trenger.
sme: Guorahallamat čájehit ahte gitta 49 proseantta sámi nissoniin Norgga bealde leat vásihan veahkaválddi dahje illástemiid ja ahte váilevašvuođat systemas sáhttet dagahit ahte sii eai oaččo dan veahki maid dárbbašit.

source: – Målet med seminaret på Sametinget er få til en god diskusjon om hindringene for at samiske voldsutsatte skal få de samme rettighetene som resten av befolkningen. Hvordan styrke innsatsen for å forebygge, avverge og etterforske vold og overgrep mot den samiske voldsutsatte, sier Keskitalo.
sme: – Ulbmil seminárain Sámedikkis lea oažžut áigái buori digaštallama hehttehusaid birra mat dagahit ahte sámi nissoniin eai leat seamma vuoigatvuođat go álbmogis muđui, ja movt nannet barggu mii sáhtášii leat veahkkin eastadit, hehttet ja dutkat veahkaválddi ja illástemiid maid sámi gillájeaddjit vásihit, lohká Keskitalo.

source: – Nå er det nok
sme: Dál lea doarvái!

source: – Nå må vi sammen ta tak i problemet og hindre at volden får fortsette.
sme: – Dál fertet mii ovttas váldit ovdan dán váttisvuođa ja hehttet veahkaválddi joatkašuvvamis.

source: Vi godtar ikke lenger at våre kvinner og jenter utsettes for vold og voldtekt, sier sametingspresident Aili Keskitalo.
sme: Mii eat šat dohkket ahte min nissonolbmot ja nieiddat vásihit veahkaválddi ja veagalváldima, lohká sámediggepresideanta Aili Keskitalo.

source: Program for seminaret Kampanjen Taushet tar liv
sme: Seminára prográmma Loga eambbo Jávohisvuohta goddá-kampánjja birra
